<table >
                    <tr>
                        <td>
                            जीवन का ये अजीब पड़ाव है
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            किसी से न मेरा उतना जुड़ाव है, कितना?
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            जितना बचपन में होता था
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            जब मैं कहीं यूँ ही खोता था
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            सुबह माँ के चेहरे से शुरुआत होती थी
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            रात में दादी की कहानी से मुलाकात होती थी
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            रात में वो किरदार सामने आते थे
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            सपनो की दुनिया में हम फिर खो जाते थे
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            पर आज की दुनिया तब से कितनी भिन्न है
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            हर परिवार में बेटा बाप से खिन्न है
                        </td>
                    </tr>
                
                
                    <tr>
                        <td>
                            हवाओं में सुगंध की जगह भरा धुंआ है
                        </td>
                    </tr>
                
                
                    <tr>
                        <td>
                            हर राही के एक ऒर खाई तो दूजी ऒर कुआं है
                        </td>
                    </tr>
                
                
                    <tr>
                        <td>
                            हर इंसान जाये तो जाये कहाँ
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            अपना दुखड़ा किसी को सुनाये कहाँ
                        </td>
                    </tr>
                
                
                    <tr>
                        <td>
                            सभी को तो कुछ न कुछ सुनानी है
                        </td>
                    </tr>
                
                    <tr>
                        <td>
                            सबसे जुडी एक दुःख भरी कहानी है
                        </td>
                    </tr>
                
                
                
                </table>
                <hr>
                    
                        <h3> सबका बहुत बहुत धन्यवाद</h3>   
                       
                














                        हम न बदले तो क्या हुआ वे बदलते चले गए

अनजाने में हुई दोस्ती

वो भी इतनी दूर से

हमने तो देखा प्यार से पर उन्होंने देखा घूरके

एक दिन ऐसा भी आया

न हमने कुछ सुना

वो पास आये प्यार से फिर मुस्कुराते चलेगए

हम न बदले तो क्या हुआ वो बदलते चलेगए.......

वो तो थे घूमते उन प्यारी सी झीलों में

हम थे की रोते थे उन रेत के टीलों में

हमने तो सोचा था एक ऐसा दिन भी आएगा

झूमेगी ये धरती और आसमा ये गायेगा

हम तो उनकी याद में एक दीप सा जले गए

हम न बदले तो क्या हुआ वो बदलते चलेगए.......

अभी भी है इन्तजार उनका एक दिन वोआएगा

इस नादान से छोटे से मन को प्यार सेजगाएगा

इतने साल बीत गए बस कुछ साल ही बाकीहै

एक दिन की न पूछो यारो पूरी रात मैंने जागीहै

आंसुओं की बारिशो में हम भीगते चले गए

हम न बदले तो क्या हुआ वो बदलते चलेगए.......

मैं तो करूँगा इन्तजार उनका जब तक हैजान मेरी

की आएगा वो दिन और वो रात घनेरी

न आया तो लोग यही कहेंगे

कुछ तो थे आश में कुछ हाथ मलते चले गए

हम न बदले तो क्या हुआ वो बदलते चलेगए.......

दोस्तों इन्तजार था जिसका वो दिन फिर आगया

वो दिन उन दिनों की उम्मीदों को जगा गया

अभी कुछ दिन पहले वो मेरे पास आये थे

मुस्कराहट वैसे ही थी जैसे मुस्कुराये थे

हम तो ऐसे जाग गए जैसे कभी सोये नही

आँखे ऐसे हो गयी जैसे कभी सोयीं नही

बस उनकी तरफ पूरा मेरा गौर था

आँखें फिर से रो पड़ी जब साथ कोई औरथा

मैंने पूछा क्या ये तुम्हारा प्यार है ?

उसने बोला कल तुम मेरे यार तरह आज येमेरा यार है

ऐसा सुनकर मैं तो पूरा डर गया

मन की न पूछो यारो पूरा शरीर मेरा मर गया